<!DOCTYPE html>
<html>
<head>
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<title>Sarro Neles!</title>
	<link rel="stylesheet" type="text/css" href="estilo.css">
	<link href="https://stackpath.bootstrapcdn.com/font-awesome/4.7.0/css/font-awesome.min.css" rel="stylesheet">
	<meta charset="utf-8">
</head>

<body>
	<header class="ex">
		<a href="#" class="logo"><img src="img/logo.png"></a>
		<div class="menu"></div>
		<nav>
			<ul>
				<li><a href="#opitino2" class="active">Início</a></li>
				<li><a href="#math">About</a></li>
				<li><a href="#">Services</a></li>
				<li><a href="#">Team</a></li>
				<li><a href="#">Portfolio</a></li>
				<li><a href="#">Contact</a></li>	
			</ul>
		</nav>
		<div class="clearfix"></div>
		
	</header>

	<div id="showcase" class="grid">
		<div class="bg-image"></div>
		<div class="content-wrap">
			<h1><i>Sarro Neles!</i></h1>
			<P>Este site é dedicado aos estudantes que se preparam especificamente para os vestibulares de Medicina no Brasil. Nosso intuito é ajudar principalmente aqueles que não possuem condições financeiras de pagar um curso preparatório e estudam por conta própria.</P><br>
			<a href="#seção-b" class="btn">Mais Sobre</a> <!-- é um botão que te direciona à seção(section)-->
		</div>
	</div>

	<section id="seção-a">
		<br>
	Amor que Nunca Morreu</span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0 c2"><span class="c1">Vou-lhes contar agora a hist&oacute;ria do amor de minha vida. Minha hist&oacute;ria, diferente da maioria do romantismo, n&atilde;o acaba com a morte de minha amada, apenas come&ccedil;a.</span></p><p class="c4"><span class="c1">Cruel Cidade</span></p><p class="c4 c3"><span class="c1"></span></p><p class="c0 c2"><span class="c1">Irei iniciar falando um pouco de mim e de quando cheguei nesta cidade:</span></p><p class="c0"><span class="c1">Eram 10 horas da manh&atilde; quando estive aqui pela primeira vez. O desembarque dos passageiros e a retirada da carga transportada pelo trem ocorriam depressa, a fuma&ccedil;a escura da ferrovia batia em minha face e o odor da grande cidade chegava em meu nariz. Saindo da esta&ccedil;&atilde;o me deparava com mais correria, algo com que n&atilde;o me acostumei at&eacute; hoje. </span></p><p class="c0 c2"><span class="c1">Era minha primeira vez na cidade e estava fascinado com tanta coisa diferente que encontrava, como carruagens que n&atilde;o precisavam de cavalos para andar. Tinha vindo por uma melhor condi&ccedil;&atilde;o de vida assim como muitos que vinham do interior. Meu &uacute;nico parente vivo mais pr&oacute;ximo, meu tio, acabara de morrer deixando para mim sua fortuna, o que n&atilde;o era muito, mas o bastante para alugar um pequeno apartamento e me matricular na faculdade de direito. </span></p><p class="c0 c2"><span class="c1">Seis meses depois morando nesta cidade, eu j&aacute; havia criado uma rotina e conhecido um pouco do lugar. Como a capela a qual frequentava semanalmente; a feira mais pr&oacute;xima em que fica um pequeno restaurante onde eu fazia minhas refei&ccedil;&otilde;es e, poucas quadras ap&oacute;s a feira, a faculdade na qual terminei meus estudos. Mas uma coisa ainda n&atilde;o me agradava.</span></p><p class="c0 c2"><span class="c1">Ao meu ver, cada dia que se passava a cidade ficava mais obscura e minha vis&atilde;o fant&aacute;stica sobre ela desaparecia. Isto se explica, talvez, pela raz&atilde;o de eu come&ccedil;ar a conhecer melhor o lugar onde estava, devo reconhecer que naquela &eacute;poca j&aacute; n&atilde;o era mais um turista, embora n&atilde;o tivesse rodado muito o local.</span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0 c2"><span class="c1">Para provar que alguma coisa havia de errado, vou contar um fato com qual me deparei meses depois de minha chegada:</span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0 c2"><span class="c1">Uma a noite, quando eu voltava de minha faculdade e passava pela feira, eu fiquei amedrontado. Isso porque n&atilde;o parecia ser o mesmo lugar que quando o sol brilhava. Al&eacute;m dela ter ficado deserta; a noite encontrava-se fria e triste, a lua se escondia atr&aacute;s das nuvens e grande parte destas tocavam no ch&atilde;o. Era como se somente naquele momento toda a felicidade do mundo tivesse sumido e que nunca retornaria novamente. Eu comecei a ouvir sussurros como se tivessem me observado, algo que permaneci a perceber em todas as noites em que passava por l&aacute;. </span></p><p class="c0 c2"><span class="c1">Avistando minha casa, um apartamento que alugava localizado em cima de um bar, vi tr&ecirc;s amigos que bebiam e dan&ccedil;avam com lindas garotas, pareciam ser felizes. Ao mesmo tempo que vi a felicidade em seus olhares, fiquei triste, pois lembrei dos meus amigos que eu deixara para tr&aacute;s. Mesmo ap&oacute;s seis meses morando naquele lugar ainda n&atilde;o tinha feito nenhum amigo.</span></p><p class="c0 c2"><span class="c1">Afim de fazer novas amizades, decidi ir at&eacute; os tr&ecirc;s para conversar, mas no meio do caminho um deles, j&aacute; b&ecirc;bado, trope&ccedil;a e esbarra no outro amigo que se encontrava de costa. Este, sentindo-se amea&ccedil;ado, puxa um punhal da cintura e entra com ele na barriga do amigo seguidas vezes. O terceiro amigo, n&atilde;o entendendo bem o que acontecia e tentando impedir que o parceiro continuasse, &eacute; levado a pegar seu revolver e atira em dire&ccedil;&atilde;o a ele. </span></p><p class="c0 c2"><span class="c1">Percebendo que os dois estavam mortos, o terceiro amigo deixa a arma cair no ch&atilde;o e sai correndo sem ser impedido. Quando achei que tudo havia terminado, as lindas garotas que dan&ccedil;avam com eles se ajoelham, reviram os corpos ensanguentados, pegam tudo que os falecidos tinham de valor e saem como se nada tivesse acontecido. </span></p><p class="c0 c2"><span class="c1">De repente, aquele pingo de felicidade que achei ter encontrado se dissipa, dando espa&ccedil;o apenas para a desgra&ccedil;a e tristeza. Fui correndo at&eacute; minha casa, subi as escadas depressa, fui at&eacute; a janela; por&eacute;m parecia tudo normal. A rea&ccedil;&atilde;o dos pr&oacute;ximos eram t&atilde;o normal que me deixava sem palavras.</span></p><p class="c0 c2"><span class="c1">Olho pra janela de outra casa e vejo um casal brigando, mais ao redor vejo pessoas conspirando e outras traindo seus amantes. Minha janela de repente vira um palco de teatro onde o enorme elenco mostra o que realmente a cidade &eacute;.</span></p><p class="c0 c2"><span class="c1">&mdash; Desejo eu nunca fazer parte desse elenco, desejo eu ainda ser somente um turista nessa maldita cidade. Assim eu dizia para mim em meus pensamentos.</span></p><p class="c0 c3 c2"><span class="c1"></span></p><p class="c4 c2"><span class="c1">Maria Helena</span></p><p class="c4 c3 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;No dia seguinte, levantei da cama muito bem disposto, embora tenha dormido assustado por conta da situa&ccedil;&atilde;o que eu enfrentara. </span></p><p class="c0 c2"><span class="c1">O dia poderia ser como outro qualquer, se n&atilde;o fosse uma coisa. Neste dia eu conheci Maria Helena...</span></p><p class="c0"><span class="c1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Minha ida &agrave; faculdade costumava ser tranquila. Pela manh&atilde; saia de casa arrumado e passava pela feira para tomar caf&eacute; no estabelecimento da dona Jesu&iacute;na, uma senhora que aparentava ter um pouco mais de 60 anos de idade.</span></p><p class="c0 c2"><span class="c1">Depois de tomar um delicioso caf&eacute; e ler o jornal do dia, continuei meu percurso a caminho da faculdade, mas uma coisa naquele dia me chamou aten&ccedil;&atilde;o. Enquanto andava avistei um elegante terno numa vitrine no outro lado da rua, atravessei para observ&aacute;-lo mais de perto e quando cheguei vi uma coisa mais bonita ainda. Uma mulher do cabelo longo e escuro que se encontrava ca&iacute;do para o lado, seu olhar era g&eacute;lico e tamb&eacute;m caloroso, era como um furac&atilde;o que sugava todo o meu ser. Dona de um rosto suave e p&aacute;lido, suas fei&ccedil;&otilde;es eram t&atilde;o delicadas que faziam jus a uma santa. </span></p><p class="c0 c2"><span class="c1">Ela dobrava algumas roupas dentro da loja onde parecia trabalhar, uma loja chique e sostificada.</span></p><p class="c0 c2"><span class="c1">Entrei para melhor admir&aacute;-la e disfarcei olhando algumas pe&ccedil;as de roupas que estavam pr&oacute;ximo dela. Logo depois ela me comprimenta inesperadamente e pergunta o que me trazia &agrave; loja. </span></p><p class="c0 c2"><span class="c1">Assustei-me com sua abordagem inesperada, embora tenha vindo com o sorriso radiante e com a luz atravessando seus fios de cabelo, o que contribui mais para o meu encanto por ela. Meu rosto come&ccedil;ou a pinicar, por isso posso dizer que ficou vermelho ao mesmo tempo me perguntava se ela havia percebido que eu a observava. </span></p><p class="c0 c2"><span class="c1">Passando a sua leve m&atilde;o em minha costa, ela me perguntou se eu estava bem e respondi que estava, pois n&atilde;o passava de uma leve alergia.</span></p><p class="c0 c2"><span class="c1">Ela retorna a &nbsp;perguntar o que eu procurava na loja para que pudesse ajudar e repondo que procurava um terno. Deu uma leve olhada desde meus p&eacute;s &agrave; cabe&ccedil;a como se quisesse deduzir o que ficaria bem em mim ou o que eu teria condi&ccedil;&atilde;o de comprar uma vez que eu vestia um antigo e desgastado terno que meu tio me dera antes de falecer.</span></p><p class="c0 c2"><span class="c1">Ela fala que tem algo que vai ficar perfeito em mim. Ent&atilde;o foi depressa at&eacute; o fundo da loja em busca de um terno e retorna em segundos com seu lindo sorriso.</span></p><p class="c0 c2"><span class="c1">O terno estava inacabado, mas ela diz que falta pouco para para finalizar, j&aacute; trabalhava nele fazia uma semana e acreditava que o acabaria na manh&atilde; do dia seguinte.</span></p><p class="c0 c2"><span class="c1">O terno certamente tornar-se-ia mais belo que o da vitrine e vi que ela tinha talento para aquilo. Nem perguntei o pre&ccedil;o, pagaria qualquer valor para encontr&aacute;-la novamente, ent&atilde;o pedi que reservasse o para mim, pois no dia seguinte iria busc&aacute;-lo. Ela ficou feliz e notei que aquilo era importa para ela. Percebendo isto, para que n&atilde;o tivesse de deix&aacute;-la t&atilde;o cedo, ousei a perguntar onde aprendera a costurar t&atilde;o bem. Ela respondeu que sua m&atilde;e ensinara desde pequena, que tivera de aprender; pois &eacute; o que sustentava a fam&iacute;lia.</span></p><p class="c0 c2"><span class="c1">N&atilde;o percebendo que sua face desfalecia ao falar de sua m&atilde;e, comentei: </span></p><p class="c0 c2"><span class="c1">&mdash; Sua m&atilde;e deve ser uma grande mulher e uma &oacute;tima professora.</span></p><p class="c0 c2"><span class="c1">Logo sua face desmoronou de vez, ent&atilde;o percebi que minha ousadia me levara longe demais tocando num assunto delicado, mas ela continua a conversa e fala que realmente ela era, at&eacute; falecer de tuberculose no ano anterior e que depois do acontecimento passou a ser apenas ela, seu pai In&aacute;cio e suas duas irm&atilde;s mais novas, C&eacute;lia e Celina. Grata por tudo que a m&atilde;e fez e ensinou, ela falava emocionada.</span></p><p class="c0 c2"><span class="c1">Para fugir daquele clima esmorecido, ela muda de assunto perguntando se eu n&atilde;o era da cidade, uma vez que visualmente a resposta era clara, mas respondo mesmo assim que sou do interior. Dizendo que imaginava a resposta, ela prossegue falando do meu sotaque que parecia com o de seu av&ocirc;, o qual viera do interior para a capital com seu pai antes que nascesse. </span></p><p class="c0 c2"><span class="c1">Percebendo que conversava com a donzela sem ao mesmo saber seu nome, eu decidi pergunt&aacute;-la vergonhosamente, pois &eacute; de tradi&ccedil;&atilde;o procurar saber disto no in&iacute;cio de uma primeira conversa e a nossa; bem, j&aacute; parecia estar chegando ao fim. Em seguida respondeu, e seu nome &eacute; Maria Helena. </span></p><p class="c0 c2"><span class="c1">Rindo, achando engra&ccedil;ada a situa&ccedil;&atilde;o, acompanho suas risadas naquele momento de descontra&ccedil;&atilde;o e me apresento falando meu nome, Charles Northanger.</span></p><p class="c0 c2"><span class="c1">Embora estivesse adorando conversar com ela, mesmo com os constrangimento que eu sofria no decorrer, encontrava-me em uma situa&ccedil;&atilde;o de ter que se despedir. Falei que estava atrasado para a faculdade e que retornaria para v&ecirc;-la no dia seguinte. Ap&oacute;s ter analisado e percebido que havia dito o que devia ter ficado apenas em pensamentos, reformulei minha frase dizendo retornaria para buscar o terno.</span></p><p class="c0 c2"><span class="c1">Novamente, fico sem jeito; n&atilde;o sabia se deveria abra&ccedil;&aacute;-la ou apertar-lhe a m&atilde;o. Ent&atilde;o deixo a loja com um simples at&eacute; e aceno de m&atilde;o o qual &eacute; retribu&iacute;do junto ao seu sorriso. </span></p><p class="c0 c2"><span class="c1">Sigo meu caminho &agrave; faculdade, ansioso pelo dia seguinte, a partir da&iacute; mais nada interessa meu dia, ao n&atilde;o ser as lembran&ccedil;as de seu sorriso.</span></p><p class="c0 c3 c2"><span class="c1"></span></p><p class="c4 c2"><span class="c1">Uma V&iacute;tima Citadina</span></p><p class="c0 c3 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Na manh&atilde; do dia seguinte acordei bem mais cedo do que o normal e, enquanto me arrumava lentamente, eu n&atilde;o parava de pensar nela e no que iria dizer quando a encontrasse para n&atilde;o passar vergonha falando bobagens, mas nada que me agradasse para discutir passava pela minha cabe&ccedil;a. A melhor ideia que tive foi convid&aacute;-la para tomar ch&aacute; &agrave; tarde ou para passear pelo parque, para deixar claro que eu tinha interesse em conhec&ecirc;-la. </span></p><p class="c0"><span class="c1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;J&aacute; arrumado, fui tomar meu caf&eacute; na Dona Jesu&iacute;ana como de costume. Ao me avistar de longe, Dona Jesu&iacute;na p&otilde;e na mesa meu caf&eacute; e jornal, antes que eu chegue, e senta na mesa. Quando cheguei sentei em sua frente.</span></p><p class="c0"><span class="c1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ela me pergunta como foi meu dia, respondo que foi &oacute;timo, afinal conheci a mulher que prometia ser o amor de minha vida.</span></p><p class="c0"><span class="c1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ela faz uma cara de surpresa ao mesmo tempo que reprova o que acabou de ouvir e questiona se essa mulher seria Maria Helena. Respondo que sim e pergunto se ela a conhece. Ent&atilde;o ela exclamou:</span></p><p class="c0"><span class="c1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&mdash; Se eu a conhe&ccedil;o? A pergunta correta deveria ser: quem n&atilde;o a conhece? </span></p><p class="c0 c2"><span class="c1">Acabei descobrindo por ela que Maria Helena era a mo&ccedil;a mais bela e cobi&ccedil;ada da cidade, a virgem foi prometida para o homem mais rico do lugar e ele n&atilde;o iria gostar se descobrisse que eu conversava com ela. No final ela deu um conselho para que me afastasse da &nbsp;jovem, afastar caso n&atilde;o quisesse problema com aquele que tudo tem.</span></p><p class="c0 c2"><span class="c1">Pergunto a ela o porqu&ecirc; que ela o chamou de aquele que tudo tem. Ela fala que parece um pouco &oacute;bvio, mas mesmo assim responde iniciando uma hist&oacute;ria:</span></p><p class="c0 c2"><span class="c1">&mdash; &nbsp;Houve uma &eacute;poca que esse homem era um garotinho doce e sorridente, &ldquo;amigo de todos&rdquo;, ele andava &agrave; vontade pela feira e vizinhan&ccedil;a. Todos o conheciam pela sua bondade e intelig&ecirc;ncia. Ele e sua m&atilde;e, com ajuda financeira do pai, abriram uma cl&iacute;nica que atendia os menos afortunados da regi&atilde;o, uma coisa que n&atilde;o se via aqui. Infelizmente nem todas as pessoas se importam com o pr&oacute;ximo como gostar&iacute;amos, isto foi bastante vis&iacute;vel quando sua m&atilde;e, Hanah, morreu sozinha na noite escura e sombria, sem receber nenhuma ajuda ela gritava pelas cortinas que se fechavam e pela dor que sentia pelo abd&ocirc;men ferido. Na manh&atilde; do dia seguinte todos sa&iacute;ram de suas casas e a viram, jogada na frente de sua cl&iacute;nica, ela estava p&aacute;lida, sem vida em seus olhos os quais escolheram apenas enxergar a bondade naqueles que n&atilde;o merecem ser ajudados.</span></p><p class="c0 c2"><span class="c1">&mdash; Seu pai, Kau&ecirc;, retornou da viagem &agrave; neg&oacute;cio e no mesmo dia saiu de casa a procura do assassino de sua mulher deixando sozinho o filho com o corpo de sua m&atilde;e no caix&atilde;o. Na mesma noite o pobre garoto recebe a not&iacute;cia que seu pai faleceu. </span></p><p class="c0 c2"><span class="c1">&mdash; Seu pai havia descoberto que quem assassinou a mulher seria um jovem que pretendia entrar num grupo de delinquentes, mas para isso teria de roubar a bolsa da mulher indefesa como prova de sua capacidade. O marido, sem pensar, foi morto pelo grupo ap&oacute;s confront&aacute;-lo. E assim o marido ganha um espa&ccedil;o ao lado de sua mulher pela eternidade.</span></p><p class="c0 c2"><span class="c1">&mdash; O garotinho, ap&oacute;s ter sido v&iacute;tima desta cidade, sumiu das ruas por muito tempo e o primeiro efeito do seu excessivo &oacute;dio e desejo de vingan&ccedil;a foi a &nbsp;perda da pr&oacute;pria personalidade. </span></p><p class="c0 c2"><span class="c1">&mdash; Ele desenvolveu uma m&aacute;goa t&atilde;o grande dentro de seu peito que parou de se importar com as pessoas e come&ccedil;ou a se importar apenas consigo mesmo. As pessoas j&aacute; n&atilde;o mereciam sua ajuda e no final virou um homem arrogante o qual tem tudo o que quer num estalar de dedos. Sem ligar pra como se sentem e sem precisar, ele toma aquilo, como terras e com&eacute;rcios, das pessoas que mais necessitam deixando as infelizes e na mis&eacute;ria. Tudo isso para satisfazer o &oacute;dio que carrega pela cidade.</span></p><p class="c0 c2"><span class="c1">Fiquei sem palavras ao ouvir a hist&oacute;ria que Dona Jesu&iacute;na acabara de contar. Pobre v&iacute;tima desta cidade, mas ser&aacute; mesmo que a uma pessoa boa pode ser corrompida at&eacute; chegar ao ponto de desejar a infelicidade de todos? Meu caf&eacute; esfriava enquanto refletia e chegava a hora de partir. Pensei duas vezes antes de ir at&eacute; Maria Helena, mas decidi ir afinal havia me comprometido em buscar o terno e gostaria de saber qual era a sua posi&ccedil;&atilde;o naquela hist&oacute;ria.</span></p><p class="c0 c3 c2"><span class="c1"></span></p><p class="c4 c2"><span class="c1">Lembran&ccedil;as de seu olhar</span></p><p class="c0 c2 c3"><span class="c1"></span></p><p class="c0 c2"><span class="c1">Chegando l&aacute;, eu a encontrei com o terno em suas m&atilde;os terminando os detalhes. Ela me recebeu com um sorriso no entanto for&ccedil;ado, parecia que estava chorando, mas procurava esconder isso. Perguntei se ela estava bem e, percebendo que eu havia notado a tristeza em seu olhar, ela para com seus esfor&ccedil;os de cobrir o que era vis&iacute;vel e se p&otilde;e a chorar. Perguntei o que aconteceu, mas ela se recusa a contar, o que parece ser bastante comum j&aacute; que ela mal me conhecia.</span></p><p class="c0 c2"><span class="c1">Sinto-me impotente diante da situa&ccedil;&atilde;o e numa atitude desesperada, sem muito pensar, passei minha m&atilde;os entre os fios de cabelo na tentativa de faz&ecirc;-la parar de chorar e, para minha surpresa, ela me abra&ccedil;a e encosta sua cabe&ccedil;a em meu peito de modo a se confortar. Sem saber muito o que dizer ou fazer, continuo passando as m&atilde;os em seus cabelos. </span></p><p class="c0 c2"><span class="c1">Seu perfume era t&atilde;o mais doce que mil rosas e incens&aacute;rios. Seu simples toque causava-me as mais belas sensa&ccedil;&otilde;es, levando-me a lugares ed&ecirc;nicos. Ela era o meu sol, a minha lua, a minha santa. Mataria legi&otilde;es se assim ordenasse, e seria seu escudo se precisasse. Seria seu cavaleiro eterno; pois para mim, mesmo ela n&atilde;o sabendo, era minha preciosa j&oacute;ia.</span></p><p class="c0 c2"><span class="c1">Segundos depois de sil&ecirc;ncio, tenho a ideia genial de falar. Falo baixinho e vagarosamente: &mdash; Tenha calma seja o que for que est&aacute; sentindo vai passar, minha m&atilde;e sempre disse que para tudo h&aacute; jeito, s&oacute; n&atilde;o h&aacute; jeito para a morte.</span></p><p class="c0 c2"><span class="c1">Depois que terminei de falar, ela me empurrou em um gesto delicado. Seu rosto p&aacute;lido estava em um tom avermelhado, coberto de l&aacute;grimas e disse: &mdash; O que voc&ecirc; sabe sobre mim, voc&ecirc; n&atilde;o me conhece, n&atilde;o sabe quem sou e nem o que eu estou passando, ent&atilde;o n&atilde;o me diga que tudo est&aacute; bem ou vai ficar. </span></p><p class="c0 c2"><span class="c1">Pedi desculpas por ter me intrometido e disse que voltaria outra hora. Ela, percebendo o quanto foi impaciente, come&ccedil;ou a falar: </span></p><p class="c0 c2"><span class="c1">&mdash; Meu pai est&aacute; doente, n&atilde;o est&aacute; podendo gerenciar o atelier; minhas irm&atilde;s s&atilde;o jovens demais para poder ajudar. Estou cuidando de tudo sozinha, mas n&atilde;o consigo competir com as outros ateliers, os quais est&atilde;o produzindo e vendendo em grande escala. Estamos ficando sem dinheiro e em breve sem alimento. </span></p><p class="c0 c2"><span class="c1">&mdash; Meu pai parece est&aacute; conformado com a fal&ecirc;ncia e insiste que eu me case com Robert Woodhouse, um homem cruel e rico. Assim, quando morresse, saberia que eu minhas irm&atilde;s n&atilde;o passar&iacute;amos fome. Depois de tanto tempo tentando ficar longe deste homem, encontro-me na imin&ecirc;ncia de casar com ele. </span></p><p class="c0 c2"><span class="c1">&mdash; O pior que n&atilde;o posso casar com outro pretendente, pois Robert n&atilde;o entende que coisas nem sempre s&atilde;o como gostar&iacute;amos e, caso n&atilde;o seja como ele queira, n&atilde;o vai nos deixar em paz, vai cuidar de tudo para a nossa infelicidade. </span></p><p class="c0 c2"><span class="c1">No momento que ela terminou de falar, um homem entrou na loja apontando para a nossa dire&ccedil;&atilde;o. Logo outro homem entra e este &eacute; Robert Woodhouse, sabia disso por conta do olhar surpreso de Maria Helena. Ele vem em nossa dire&ccedil;&atilde;o e pergunta a ela, olhando em meus olhos, quem eu era. Ela disse que era um cliente e que j&aacute; estava indo embora, pois havia vindo apenas pegar o terno que havia reservado. </span></p><p class="c0 c2"><span class="c1">Ele fica olhando para o rosto dela, como estivesse procurando algum sinal de mentira. Ent&atilde;o ele chamou o homem que o trouxe e ordenou que dissesse o que viu. Ele disse que nos viu abra&ccedil;ado e que nos acariciamos dentro da loja. Robert pergunta se o que acabara de ouvir era verdade; mas, antes dela responder, seu pai emerge do fundo da loja acompanhado de suas filhas mais novas perguntando que confus&atilde;o era aquela que acontecia no estabelecimento. </span></p><p class="c0 c2"><span class="c1">Robert diz que, antes de chegar, Maria se envolvia com outro homem, o que deixa In&aacute;cio confuso e o leva a perguntar: &mdash; Mas como voc&ecirc; sabe de uma coisas dessas se isso supostamente ocorria antes de chagar? Robert n&atilde;o exita em responder e fala que contratara alguns homens para vigiar Maria Helena a todo momento para que ficasse sabendo de tudo que fazia. Naquele momento os sussurros que eu ouvia na feira &agrave; noite ficaram esclarecidos.</span></p><p class="c0 c2"><span class="c1">In&aacute;cio ficou indignado com a a&ccedil;&atilde;o, mas quando pensei que ele iria direcionar aquele olhar enraivecido ao Robert ele o vira para sua direita, Maria Helena. Pergunta se aquilo que havia ouvido era verdade, mas a interrompe falando que vai fechar a loja e que n&atilde;o precisaria mais costurar pois se casaria com Robert em dois dias. Robert ganha um sorriso em sua cara e a doce flor murcha com a not&iacute;cia. </span></p><p class="c0 c2"><span class="c1">&mdash; Mas pai eu amo costurar! A donzela exclama e Robert responde: &mdash; Vai costurar pra mim agora, somente para mim.</span></p><p class="c0 c2"><span class="c1">Ap&oacute;s perceberem que ainda me encontrava entre eles, sou expulso pelos homens que seguiam Robert sem ter o terno em minhas m&atilde;os ou tocar em minha j&oacute;ia pela &uacute;ltima vez. A partir da&iacute;, mais nada interessa meu dia a n&atilde;o ser a lembran&ccedil;a de nossos tristes olhares se despedindo enquanto a porta fechava.</span></p><p class="c0 c2"><span class="c1">Retornei a v&ecirc; Maria Helena, mesmo que de longe, apenas no dia de seu casamento. A igreja estava repleta de pessoas que se espremiam para ver a cerim&ocirc;nia. Quando passou pelo piso vermelho, ela estilha&ccedil;ou todos os presentes com sua beleza, sua entrada foi mais que um m&aacute;rtire. Das cabe&ccedil;as aos p&eacute;s coberta pela mais fina seda perolada estava ela e em seu encal&ccedil;o um brilho t&atilde;o celeste quanto os das estrelas. Ela sorria enquanto passava, mas eu sabia que n&atilde;o estava feliz. Essa foi a &uacute;ltima vez que a vi.</span></p><p class="c0 c3"><span class="c1"></span></p><p class="c4"><span class="c1">Maria Woodhouse</span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0 c2"><span class="c1">Meu nome agora &eacute; Maria Woodhouse, em meu dedo est&aacute; um diamante, eu nunca vi um diamante de t&atilde;o perto, talvez porque eu nunca quis um. Odeio ouvir meu nome nos l&aacute;bios da multid&atilde;o, fiz o poss&iacute;vel para existir apenas para minha fam&iacute;lia, mas agora estou longe dela. Eu compreendo o que meu pai fez, pois eu casaria de qualquer jeito quando o est&ocirc;mago de minhas irm&atilde;s come&ccedil;assem a doer. Eu n&atilde;o aguentaria ver seus sofrimentos porque fui orgulhosa demais para se casar.</span></p><p class="c0 c2"><span class="c6">Na minha cabe&ccedil;a, passa uma compila&ccedil;&atilde;o de n&oacute;s, fico presa nestes embara&ccedil;osos pensamentos sobre o que me aguarda ap&oacute;s a porta do meu novo lar. Tento manter me otimista, talvez Robert n&atilde;o seja t&atilde;o cruel como dizem ser, mas o otimismo chega ao fim n</span><span class="c1">a mesma medida que chego perto de minha cama.</span></p><p class="c0 c2"><span class="c1">Cada dia que passa, se torna mais dif&iacute;cil conviver com ele. Dou o meu melhor para atender &agrave;s suas exig&ecirc;ncias, Romantizo e dan&ccedil;o lentamente na sala de estar em seus bra&ccedil;os, mas tudo &eacute; estranho e for&ccedil;ado. Fa&ccedil;o essas coisas por ser pior resistir, ent&atilde;o dou o que ele quer. </span></p><p class="c0 c2"><span class="c6">A verdade &eacute; que sou um brinquedo que ele aproveita at&eacute; todos os truques n&atilde;o funcionam mais e se cansar de mim. </span><span class="c1">Cada noite perfeita me consome viva at&eacute; a hora dele ir embora. Sei que ele n&atilde;o me ama, sou apenas mais um trof&eacute;u em sua cole&ccedil;&atilde;o. Meu cora&ccedil;&atilde;o pulsa forte tocando uma melodia triste, queria que ele o escutasse e me deixasse ser feliz, mas ele tem ouvidos apenas para seus desejos.</span></p><p class="c0 c2"><span class="c1">Constantemente penso por que coisas ruins acontecem com as pessoas boas desta cidade. Ela nos corrompe at&eacute; n&atilde;o nos restar nada, n&atilde;o lembrar do que j&aacute; fomos. Talvez isso acontece porque vivemos esperando que as coisas mudem, que as pessoas mudem, at&eacute; que um dia a gente muda e percebe que nada mais precisa mudar. De repente o errado se torna o certo e finalmente viramos mais um personagem desta pe&ccedil;a sem fim.</span></p><p class="c0 c2"><span class="c1">Encontro a paz na luz do sol, quando estou sozinha. Saber que minha fam&iacute;lia est&aacute; bem &eacute; um al&iacute;vio, mas se torna cada vez mais dif&iacute;cil sustentar isso. Pergunto-me mil vezes o porqu&ecirc; que o pre&ccedil;o da felicidade das pessoas que amo se tornou a minha. N&atilde;o tenho orgulho disso, mas cheguei a contar ansiosa pelo dia que minhas irm&atilde;s se casaram e meu pai falecer, para que n&atilde;o precisem de dan&ccedil;ar no meio da minha tempestade.</span></p><p class="c0 c2"><span class="c1">Meu pai tenta me visitar sempre que pode, traz &oacute;timas not&iacute;cias de minhas irm&atilde;s, por&eacute;m n&atilde;o &eacute; o bastante. Chego preferir a morte a permanecer do lado de algu&eacute;m que n&atilde;o amo. Vejo que meu pai fica arrependido ao ver meu estado e atende meu pedido. Trouxe consigo um frasco que me levaria aos meus &uacute;ltimos suspiros ao lado daquele que n&atilde;o me amou.</span></p><p class="c0 c3"><span class="c1"></span></p><p class="c4"><span class="c1">Adeus Maria Woodhouse</span></p><p class="c0 c3"><span class="c1"></span></p><p class="c0 c2"><span class="c1">Voltei a ter not&iacute;cias sobre Maria Woodhouse quando soube de sua morte. Seu nome estava nos l&aacute;bios de muitos, era imposs&iacute;vel deixar tal not&iacute;cia passar despercebida. Fui at&eacute; sua fam&iacute;lia mesmo sabendo que podia ser uma presen&ccedil;a indesej&aacute;vel, vale ressaltar que a fam&iacute;lia morava em cima do atelier. </span></p><p class="c0 c2"><span class="c1">Ela estava deitada em sua antiga cama para qual Robert a trouxera. Este, quando me viu, fez uma cara de desprezo e raiva, fechou os punhos e naquele momento percebi que eu entraria numa briga, mas Robert atendeu o pedido do Sr. In&aacute;cio que o fez com calma. Robert justificou que atenderia porque j&aacute; teve o que queria e deixou a fam&iacute;lia sofrer com a perda de Maria sem a sua presen&ccedil;a.</span></p><p class="c0 c2"><span class="c1">Agrade&ccedil;o ao Sr. In&aacute;cio, C&eacute;lia e a Celina pelo fato de me aceitarem e caminho em dire&ccedil;&atilde;o ao corpo de Maria. Do c&eacute;u os raios do sol viam junto a uma leve brisa de primavera e passavam pelas janelas abertas, os p&aacute;ssaros voavam e cantavam pelo lindo dia que fazia. &ldquo;Isto me levou a ter uma boa ideia de discurso o qual eu proferi ao lado de seu corpo: &mdash; V&oacute;s que est&atilde;o presente, meu senhor e senhoritas, podeis dizer comigo que o c&eacute;u parece estar comemorando pelo ganho dos mais belos e santos anjos que honraram nossas terras&rdquo;. </span></p><p class="c0 c2"><span class="c1">Suas irm&atilde;s choravam uma abra&ccedil;ando a outra e Sr. In&aacute;cio parecia assustado, n&atilde;o havia um pingo de l&aacute;grima em seus olhos. Fico pensando no pouco tempo que tivemos juntos, em como ela fazia meu cora&ccedil;&atilde;o parar de funcionar por segundos, no nosso olhar se cruzando e no brilho que havia entre n&oacute;s. Olho novamente para o Sr. In&aacute;cio e ele parece estar bastante desconfort&aacute;vel, estava suando e n&atilde;o parava de bater o p&eacute; no ch&atilde;o. O som das batidas ecoava pelo quarto quando desesperadamente ele me empurrou donde eu estava e passou a m&atilde;o por baixo da cabe&ccedil;a da filha e come&ccedil;ou a exclamar:</span></p><p class="c0 c2"><span class="c1">&nbsp;&mdash; Acorde! Acorde! Acorde! N&atilde;o &eacute; para voc&ecirc; morrer!</span></p><p class="c0 c2"><span class="c1">As filhas o tiraram de perto de Maria puxando o pelos bra&ccedil;os e &nbsp;o levaram-no para o outro quarto onde ainda podia ouvir seus gritos dessa vez cheios de l&aacute;grimas. Naquela hora eu estava s&oacute;, mas j&aacute; pretendia ir embora; por&eacute;m quando me afastava ouvi um suspiro forte que s&oacute; foi poss&iacute;vel ouvir por conta do sil&ecirc;ncio que o &nbsp;Sr. In&aacute;cio fizera. Olhei para tr&aacute;s e Maria abria os olhos lentamente, mas ainda estava muito sonolenta, nem conseguia falar. Fiquei muito feliz por saber que estava viva e fui correndo at&eacute; o outro c&ocirc;modo para avisar a fam&iacute;lia; fui at&eacute; eles com um sorriso, mas fui recebido com mais tristeza.</span></p><p class="c0 c2"><span class="c1">Sr. In&aacute;cio faleceu no mesmo dia que Maria Helena renasceu. Ele sofreu um ataque card&iacute;aco, pois n&atilde;o suportou a ideia de ter matado a filha. Fiquei dividido, n&atilde;o sabia se ficava triste ou feliz. Dei a not&iacute;cia &agrave;s irm&atilde;s e elas ficaram sem rea&ccedil;&atilde;o, ou pode ser que eu n&atilde;o pude ser capaz de representar seus sentimentos como fiz no cap&iacute;tulo anterior. Elas foram at&eacute; Maria Helena, abra&ccedil;aram-na e aconchegaram-se ao seu lado na cama; daquele dia elas n&atilde;o suportariam mais nada, apenas queria ficar abra&ccedil;adas com o presente que os anjos lhes deram.</span></p><p class="c0 c2"><span class="c1">Depois que Maria Helena se estabilizou ela perguntou pelo pai e achamos melhor, naquele momento, n&atilde;o contar por n&atilde;o termos certeza de seu estado. Ela disse que foi genial o que o pai fez por ela, o l&iacute;quido que havia ingerido fez com que dormisse profundamente, diminu&iacute;sse sua press&atilde;o e respira&ccedil;&atilde;o como se estivesse morta. Foi triste quando contaram a p&eacute;ssima not&iacute;cia, mas ela decidiu seguir em frente; afinal &eacute; o que o pai gostaria que fizesse.</span></p><p class="c0 c2"><span class="c1">Robert, nunca mais o vimos; isso porque um dia o ch&atilde;o tremeu e seu pesado teto de ouro caiu sobre a cabe&ccedil;a. C&eacute;lia e Celina receberam sua fortuna uma vez que ele n&atilde;o tinha nenhum herdeiro e elas, pelo menos para muitos, eram as &uacute;nicas parentes vivas. Eu ganhei mais tempo com Maria Helena e pude conhec&ecirc;-la melhor longe daquela cidade. Assim se iniciou nossa hist&oacute;ria e at&eacute; hoje me lembro de suas primeiras palavras ap&oacute;s sairmos daquele lugar. </span></p><p class="c0 c3 c2"><span class="c1"></span></p><p class="c4 c2"><span class="c5">&mdash; Estou t&atilde;o feliz agora que estou morta!</span></p><p class="c0 c3 c2"><span class="c1"></span></p><p class="c0 c3 c2"><span class="c1"></span></p><p class="c0 c3 c2"><span class="c1"></span></p><p class="c0 c3 c2"><span class="c1"></span></p>
	<br><br><br>
	<a href="mailto:lucas.maia.mn@gmail.com?subject=OLÁ%20Lucas!">Email do AUTOR</a>
	<br><br><br>
	</section>
	<script src="https://code.jquery.com/jquery-3.3.1.js" integrity="sha256-2Kok7MbOyxpgUVvAk/HJ2jigOSYS2auK4Pfzbm7uH60=" crossorigin="anonymous"></script>

	<script type="text/javascript">
		$(document).ready(function(){
			$('.menu').click(function(){
				$('.menu').toggleClass('active')
				$('nav').toggleClass('active')
			})
		})
	</script>

	
</body>
</html>
